[
  {
    "title": "30 milljarðar í útsvar en engin rödd í kosningum",
    "date": "2026-01-10",
    "excerpt": "Í dag eru íbúar af erlendum uppruna um 20% íbúa Reykjavíkurborgar og atvinnuþátttaka þeirra er hærri en meðal þeirra sem fæddir eru hér. Þessi hópur leggur því verulega til efnahagslífs borgarinnar og samfélagsins í heild. ",
    "content": "Inngilding íbúa af erlendum uppruna er ein stærsta samfélagslega áskorun Íslands í dag. Það sést skýrt í pólitískri umræðu. Reykjavíkurborg kynnti nýverið drög að nýrri fjölmenningarstefnu sem byggir á inngildingu. Það er mikilvægt skref í átt að sanngjarnara og sterkara borgarsamfélagi. Inngilding snýst ekki bara um móttöku. Hún snýst um þátttöku og kosningar eru skýrasta form lýðræðislegrar þátttöku. \n\nÍ dag eru íbúar af erlendum uppruna um 20% íbúa Reykjavíkurborgar og atvinnuþátttaka þeirra er hærri en meðal þeirra sem fæddir eru hér. Þessi hópur leggur því verulega til efnahagslífs borgarinnar og samfélagsins í heild. \n\nÚtsvarstekjur Reykjavíkurborgar á árinu 2026 eru áætlaðar rúmlega 150 milljarðar króna og má ætla að íbúar af erlendum uppruna greiði umtalsverðan hluta þeirra. Jafnvel allt að 30 milljörðum króna á ári. Þetta eru tugir þúsunda borgarbúa sem hjálpa til við að halda borginni gangandi og greiða fyrir þjónustuna sem hún veitir. \nÞrátt fyrir þessi skýru og jákvæðu efnahagslegu áhrif býr stór hluti þessa hóps við skert lýðræðisleg réttindi. Með nýjum kosningalögum sem tóku gildi árið 2022 var kosningaréttur erlendra ríkisborgara rýmkaður, en aðeins að hluta. Norrænir ríkisborgarar hafa nú kosningarétt í sveitarstjórnarkosningum strax við flutning til Íslands. Aðrir erlendir ríkisborgarar þurfa aftur á móti að bíða í þrjú ár, þrátt fyrir að flest þeirra hafi ekki kosningarétt í sveitarstjórnarkosningum í heimalandi sínu þar sem þau hafa ekki lögheimili þar.\n \nNiðurstaðan er sú að tugir þúsunda borgarbúa sem taka fullan þátt í atvinnulífi, samfélagi og skattkerfi landsins hafa takmarkaða möguleika til beinnar lýðræðislegrar þátttöku. Þau fá því takmarkaða möguleika til að hafa áhrif á nærsamfélag sitt. Það er staða sem samræmist illa markmiðum um inngildingu og samfélagslega samstöðu.\nEf við ætlum að ná árangri í inngildingu í verki, ekki bara í orði, er ljóst að eitt áhrifamesta skrefið væri að veita öllum erlendum íbúum kosningarétt í sveitarstjórnarkosningum á sömu forsendum og norrænum ríkisborgurum. Með því myndi þátttaka aukast, tengsl milli íbúahópa styrkjast og skapast skýr hvati fyrir stjórnmálafólk til að setja málefni þessa stóra og mikilvæga hóps í forgang.\nÞað er bæði sanngjarnt og skynsamlegt. Þetta er spurning um sterkara og réttlátara borgarsamfélag. \nHöfundur er með meistarapróf í stjórnmálafræði, með sérhæfingu í stjórnun og starfsumhverfi sveitarfélaga. \n",
    "image": "/images/upload_1768063902068.jpg",
    "id": "1768062289071",
    "slug": "30-milljarar-i-utsvar-en-engin-rodd-i-kosningum"
  },
  {
    "id": "3",
    "slug": "baett-umferd-i-borginni",
    "title": "Bætt umferð í borginni",
    "date": "2026-01-02",
    "excerpt": "Umferðarmál í Reykjavík kalla á heildstætt skipulag sem tekur tillit til allra ferðamáta.",
    "content": "# Bætt umferð í borginni\n\nUmferðin í Reykjavík er vandamál sem margir borgarbúar finna fyrir á hverjum degi. Við þurfum heildstæða nálgun.\n\n## Samgöngukostir\n\n### Strætó\n\nStrætó þarf að vera raunhæfur kostur fyrir fleiri. Það krefst tíðari ferða, betri tenginga og áreiðanlegrar þjónustu.\n\n### Hjólastígar\n\nVið höfum fjárfest í hjólastígum en þurfum að hugsa betur um tengingar og vetrarþjónustu.\n\n### Einkabílar\n\nMargir þurfa að nota bíl og við eigum ekki að refsa þeim fyrir það. Betra skipulag og snjallari lausnir geta dregið úr umferðarþunga.\n\n## Heildstæð nálgun\n\nLausn umferðarmála krefst samvinnu og langtímahugsun. Við þurfum að prófa nýjar lausnir og vera tilbúin að aðlaga okkur.",
    "image": "/images/Frame 14687.png"
  }
]